[
  {
    "url": "https://www.xuhui.gov.cn/xxgk/portal/article/detail?id=8a4c0c0692292eab01934dd52e3d09b9",
    "title": "徐汇区关于推动人工智能产业高质量发展的若干意见",
    "content": "徐汇区关于推动人工智能产业高质量发展的若干意见 上海城市精神：海纳百川 追求卓越 开明睿智 大气谦和 个人中心 | 繁体 | 无障碍 | 长者版 关怀版 首页 一网通办 政务公开 政民互动 公众服务 新闻中心 走近徐汇 关怀版 关怀版 首页/政务公开 /委办局 /徐汇区新型工业化推进办公室 /政策文件 /部门文件 索引号 : YS0024369970202400007 主题分类 : 政策法规 发布机构 : 徐汇区新型工业化推进办公室 发文字号 : - 公开属性 : 主动公开 公开渠道 : 网站 徐汇区关于推动人工智能产业高质量发展的若干意见 发布时间： 2024-11-21 点击数： 1545 状态查询（撤销/补正） 申请人姓名/法人名称： 流水号： 查询 徐汇区关于推动人工智能产业高质量发展 的若干意见 （征求意见稿） 为深入贯彻党的二十届三中全会精神，全面落实市委市政府对徐汇人工智能产业功能定位，抢抓人工智能产业新一轮发展机遇，加速人工智能产业生态关键要素集聚，推动人工智能产业全产业链高质量发展，特制定本意见。 一、适用对象 本意见的适用对象为登记注册在本区的，或主要创新活动在本区的企、事业及民办非主体单位，以及其他区政府批准的支持对象；上述主体需经营状态正常、信用记录良好、符合政策申报条件。 二、支持方式 （一）支持建设创新平台。支持人工智能领域具有国际竞争力、产业引领力的重大创新项目、平台落地，与区域创新资源集聚发展。鼓励创新主体围绕智能算力、大模型和应用赋能等人工智能全产业链领域建设重点实验室、创新中心、新型研发机构、功能型平台等。对创新项目、平台优先提供空间、运营和人才等方面支持。 （二）鼓励优质企业集聚。支持顶尖人工智能科学家和创新团队汇聚，引导优质企业总部和核心板块落地。对新注册或新迁入的符合区域人工智能产业发展导向的企业，可给予不超过新增实缴注册资本5%的开办奖励，单个创新主体最高2000万元，可分年度拨付。 （三）支持技术研发创新。鼓励创新主体针对人工智能相关领域薄弱环节、关键技术进行自主可控攻关，持续加强基础领域、前沿技术研发投入，可按不超过年度研发投入30%的，给予单个创新主体年度最高5000万元的支持。加强市区协同，鼓励创新主体承担市级以上重大项目、关键任务。对取得市级及以上专项资金支持的项目，最高可按照1:1的比例予以配套支持。 （四）加强创新要素供给。鼓励算力集群规模化发展，对创新主体购买或租用算力，可给予不超过实际算力投入的30%的奖励支持，单个创新主体年度支持最高2000万元。为高质量孵化器内创新主体提供“算力券”，单个创新主体年度最高不超过100万元。鼓励掌握行业性或专业性语料资源的创新主体提供高质量语料，支持形成语料服务产品，最高可按不超过合同额的30%，单个创新主体年度最高500万元的补贴支持。 （五）支持应用场景拓展。鼓励主体积极推动场景资源开放，面向市场解决应用场景需求，打造具有行业引领、示范效应的技术应用与场景建设项目。单个项目可按照不超过核定总投入的80%，给予最高500万元的奖励支持。鼓励场景建设转化为商业成果，具有引领作用和示范效应的转化成果，可按照不超过合同额的20%，给予最高1000万元的补贴支持。 （六）支持企业规模发展。对创新主体达规纳统的可给予10万元一次性奖励。支持创新主体做大做强，对规模以上创新企业，可给予不超过其年度营业收入的3%，给予最高3000万元的经营奖励。 （七）支持企业资质申请。支持中小企业资质申请，对首次认定上海市“专精特新”的中小企业给予10万元一次性奖励，对首次认定国家级专精特新“小巨人”的企业可给予最高不超过50万元的一次性奖励。 （八）支持企业合规发展。鼓励人工智能大模型领域主体积极参照国家相关规定履行备案、登记等手续，单个主体累计最高可给予200万元的奖励。支持企业围绕核心技术和关键环节开展海内外高价值专利布局，最高可按不超过年度投入的50%，给予最高100万元的支持。对主导制修订人工智能相关国家标准、行业标准或者地方标准的，给予最高100万元支持。 （九）提升行业影响力。支持世界人工智能大会等具有国际影响力的活动举办，支持创新主体在人工智能领域组织开展广泛影响力的产业论坛、学术会议、展览展会、重大赛事等活动。单个创新主体可按不超过实际投入的50%，给予年度最高1000万元的支持；单个主题活动可按不超过实际投入的50%，给予年度最高1000万元的支持。 （十）支持高端人才引进。鼓励引进国内外优秀人才，推荐申报市、区各类人才计划。鼓励人工智能领域顶尖人才及团队创新创业。支持相关紧缺人才落户，并在阶段性住房、医疗、教育咨询等方面提供服务保障。 三、附则 （一）在本意见政策期间，如同时可享受其他意见政策的，按照“从高不重复”原则执行。在实施过程",
    "publish_date": "2024-11-21",
    "department": "徐汇区公安分局\n\n\n民政局\n\n\n司法局\n\n\n财政局\n\n\n人力资源和社会保障局\n\n\n规划和自然资源局\n\n\n生态环境局\n\n\n建设和管理委员会",
    "policy_type": "subsidy",
    "max_amount": 1000000,
    "requirements": [
      "企业注册地在徐汇区",
      "从事人工智能相关业务",
      "企业信用状况良好",
      "符合国家产业政策"
    ],
    "industry_tags": [
      "人工智能",
      "科技创新",
      "制造业",
      "生物医药",
      "小微企业"
    ],
    "crawl_time": "2025-06-12T23:52:43.183185",
    "policy_id": "XH2024001",
    "region": "徐汇区",
    "category": "ai_development"
  },
  {
    "url": "https://www.xuhui.gov.cn/xxgk/portal/article/detail?id=8a4c0c0692292eab01934dd6cfbd09bb",
    "title": "徐汇区关于推动具身智能产业发展的若干意见",
    "content": "徐汇区关于推动具身智能产业发展的若干意见 上海城市精神：海纳百川 追求卓越 开明睿智 大气谦和 个人中心 | 繁体 | 无障碍 | 长者版 关怀版 首页 一网通办 政务公开 政民互动 公众服务 新闻中心 走近徐汇 关怀版 关怀版 首页/政务公开 /委办局 /徐汇区新型工业化推进办公室 /政策文件 /部门文件 索引号 : YS0024369970202400008 主题分类 : 政策法规 发布机构 : 徐汇区新型工业化推进办公室 发文字号 : - 公开属性 : 主动公开 公开渠道 : 网站 徐汇区关于推动具身智能产业发展的若干意见 发布时间： 2024-11-21 点击数： 1389 状态查询（撤销/补正） 申请人姓名/法人名称： 流水号： 查询 徐汇区关于推动具身智能产业发展的若干意见 （征求意见稿） 为贯彻落实《上海市促进智能机器人产业高质量创新发展行动方案（2023-2025年）》等政策，重点聚焦软硬协同、智能网联汽车、智能穿戴、智能家居等领域全产业链发展，推动徐汇具身智能产业集聚和高质量发展，加快培育形成新质生产力，有力支撑新型工业化，制定本意见。 一、适用对象 本意见的适用对象为登记注册在本区的，或主要创新活动在本区的、从事具身智能领域的企、事业及民办非主体单位，以及区政府批准的其他支持对象；上述主体需经营状态正常、信用记录良好、符合政策申报条件。 二、支持领域 本意见重点支持具身智能相关领域高质量发展，对辐射范围广、科创含量高、带动能力大、标杆作用强、应用前景好的项目、主体、平台、产品及服务予以优先支持。 三、支持内容 （一）支持具身智能平台建设。支持建设具身智能算法验证平台、产品中试平台、新产品适配平台等创新验证公共平台，支持关键共性技术研究。鼓励创新主体围绕具身智能全产业链领域建设重点实验室、创新中心、新型研发机构、功能型平台等。对创新性项目、公共平台优先提供空间、运营和人才等方面支持。 （二）引导支持具身产业集聚。支持顶尖具身智能科学家和创新团队汇聚，引导优质企业总部和核心板块落地。对新注册或新迁入的符合区域具身智能产业发展导向的企业，可给予不超过新增实缴注册资本5%的开办奖励，单个创新主体最高2000万元，可分年度拨付。 （三）鼓励软硬协同创新。鼓励加大机器人智能算法系统与核心部件攻关，推动系统集成部署能力提升。鼓励聚焦具身智能大模型、算法系统、大数据系统、操作系统、高性能专用芯片和伺服电机、减速器等关键领域开展技术攻关。可给予不超过年度研发投入30%的奖励支持，单个创新主体年度支持最高1000万元。鼓励创新主体承担市级及以上重大项目、关键任务。对取得市级及以上专项资金支持的项目，最高可按照1:1的比例予以配套支持。 （四）支持具身智能首试首用。鼓励具身智能企业与应用方、场景方建立合作、首试首用，促进产品迭代。对企业首次试用的创新产品予以奖励，单台（套）产品最高50万元，每家企业年度奖励最高200万元。对具身智能创新产品取得一定商业成果的，可按不超过合同金额的15%，给予最高1000万元的奖励支持。 （五）拓展“具身智能+”应用场景。鼓励具身智能企业拓展在工业、商业、服务业等领域应用。支持企业申报上海市和国家标杆企业与应用场景推荐目录，打造行业级示范应用。对具有行业引领和示范效应的技术应用与场景建设项目，单个项目最高可按照不超过核定总投入的80%，给予最高500万元的奖励支持。 （六）支持做大具身智能规模。鼓励具身智能产业创新主体小升规，对创新主体达规纳统的可给予10万元一次性奖励。对规模以上创新企业，可给予不超过其年度营业收入的3%，给予最高2000万元的经营奖励。 （七）支持做强具身智能实力。支持中小企业资质申请，对首次认定上海市“专精特新”中小企业给予10万元一次性奖励，对首次认定国家级专精特新“小巨人”的企业可给予最高不超过50万元的一次性奖励。 （八）支持具身智能合规发展。支持创新主体围绕核心技术和关键环节开展海内外高价值专利布局，可按不超过年度投入的50%，给予最高100万元的支持。支持创新主体主导研究制定具身智能领域国际标准、国家标准、行业标准等，提升标准制定和实施能力。鼓励创新主体参与国际标准化活动和国际标准研制。 （九）支持提升领域影响力。支持创新主体在具身智能领域组织开展广泛影响力的产业论坛、学术会议、展览展会、重大赛事等活动。单个创新主体可按不超过实际投入的50%，给予年度最高1000万元的支持；单个主题活动可按不超过实际投入的50%，给予年度最高1000万元的支持。 （十）强化人才服务保障。鼓励引进国内外优秀人才，推荐申报市、区各类人才计划。鼓励具身智能领域顶尖人才及团队创新创业。支持相关紧缺人才落户，并在阶段性住房、医疗、教育咨询等方面提供服务保障。 四、说明 （一）在本意见政策期间",
    "publish_date": "2024-11-21",
    "department": "徐汇区公安分局\n\n\n民政局\n\n\n司法局\n\n\n财政局\n\n\n人力资源和社会保障局\n\n\n规划和自然资源局\n\n\n生态环境局\n\n\n建设和管理委员会",
    "policy_type": "subsidy",
    "max_amount": 500000,
    "requirements": [
      "企业注册地在徐汇区",
      "企业信用状况良好",
      "符合国家产业政策"
    ],
    "industry_tags": [
      "人工智能",
      "科技创新",
      "制造业",
      "生物医药",
      "小微企业"
    ],
    "crawl_time": "2025-06-12T23:52:45.411612",
    "policy_id": "XH2024002",
    "region": "徐汇区",
    "category": "embodied_ai"
  },
  {
    "url": "https://www.xuhui.gov.cn/xxgk/portal/article/detail?id=8a4c0c0692292eab019384dc95a70aed",
    "title": "关于支持上海市生成式人工智能创新生态先导区的若干措施",
    "content": "关于支持上海市生成式人工智能创新生态先导区的若干措施 上海城市精神：海纳百川 追求卓越 开明睿智 大气谦和 个人中心 | 繁体 | 无障碍 | 长者版 关怀版 首页 一网通办 政务公开 政民互动 公众服务 新闻中心 走近徐汇 关怀版 关怀版 首页/政务公开 /委办局 /徐汇区新型工业化推进办公室 /政策文件 /规范性文件 索引号 : YS0024369970202400010 主题分类 : 政策法规 发布机构 : - 发文字号 : - 公开属性 : 主动公开 公开渠道 : 网站 关于支持上海市生成式人工智能创新生态先导区的若干措施 发布时间： 2024-12-02 点击数： 1126 状态查询（撤销/补正） 申请人姓名/法人名称： 流水号： 查询 关于支持上海市生成式人工智能 创新生态先导区的若干措施 （征求意见稿） 为全面落实市委市政府对生成式人工智能创新生态先导区（以下简称先导区）的功能定位，抢抓人工智能产业新一轮发展机遇，充分发挥先导区资源禀赋，着力打造国家级生成式人工智能创新生态先导区，推动人工智能产业全产业链高质量发展，特制定本措施。 一、适用对象 本措施的适用对象为登记注册在先导区的企事业单位或民办非企业单位，或主要创新活动在先导区的相关单位；上述主体需经营状态正常、信用记录良好、符合政策申报条件。 二、支持领域 本措施重点支持先导区人工智能相关领域高质量发展，对辐射范围广、科创含量高、带动能力大、标杆作用强、应用前景好的项目、企业、平台、产品及服务予以优先支持。 三、支持内容 （一）支持技术研发创新。鼓励先导区创新主体承担市级以上重大项目、关键任务。鼓励先导区创新主体针对人工智能相关领域薄弱环节、关键技术进行自主可控攻关，可按不超过研发投入30%的，给予单个创新主体最高5000万元的支持。加强市区协同，对取得市级以上专项资金支持的项目，最高可按照1:1的比例予以配套支持。 （二）支持算力要素供给。鼓励先导区内创新主体购买或租用算力进行通用人工智能大模型、垂类人工智能大模型训练优化。鼓励先导区内算力服务商优化自身算力部署、算力结构。最高可按实际发生费用的30%进行补贴支持。 （三）支持语料要素聚集。鼓励先导区各创新主体建设安全、合规、开放的基础训练语料库、预训练语料库。鼓励掌握行业性或专业性语料资源的企业、机构等主体提供高质量语料，供先导区各创新主体使用，探索基于数据贡献、模型应用的商业化场景合作。对提供高质量语料库的主体，年度最高可给予500万元的补贴支持。 （四）支持垂类大模型研发。鼓励先导区各创新主体研发融合行业数据集的垂类L1基座大模型，以及面向行业具体场景的L2行业大模型和智能体。对具有突出应用价值和效果、可解决行业重大难题的行业大模型，经综合评价，最高可按照相关资金管理办法，给予不超过1000万元的资金奖励。 （五）支持模型合规发展。鼓励人工智能大模型企业和机构参照国家相关规定履行备案、登记等手续，累计最高可给予200万元的奖励。鼓励开源技术生态建设，支持搭建人工智能大模型开源开放服务平台。最高可按照实际发生费用的50%，给予单个主体不超过500万元的补贴支持。 （六）支持创新空间供给。鼓励先导区优化产业空间布局，拓展空间维度，促进人工智能产业链上下游紧密衔接。鼓励先导区内大模型孵化器建设，推进人工智能大模型领域硬科技企业孵化。最高可按照建设总投入经费的50%，给予不超过3000万元的补贴支持。 （七）支持应用场景拓展。鼓励先导区各创新主体面向市场征集应用场景需求，并落地生成式人工智能大模型创新产品或解决方案。鼓励应用场景单位开放场景，打造具有行业引领和示范效应的技术应用与场景建设项目。最高可按照项目合同金额的80%，给予不超过500万元的资金奖励。 （八）支持产业规模扩大。鼓励先导区各创新主体相关产品、服务取得商业成果，最高可按销售合同金额的15%，给予销售方不超过1000万元的一次性补贴。鼓励先导区各创新主体首版次软件、首台(套)重大产品，可按照其前5轮次实际销售金额的15%，给予不超过1000万元的补贴支持。鼓励做大做强，对达到一定规模的企业，可按其年度营业收入的一定比例给予经营奖励。 （九）支持全产业链发展。鼓励先导区内各创新主体牵头建设行业中试基地，对具有较好行业赋能效应的基地，经综合认定，最高可按建设总投入经费的50%，给予不超过500万元的资金奖励。鼓励先导区内各创新主体围绕智能算力、大模型和应用赋能等人工智能全产业链领域，积极培育新势力企业，最高可给予500万元的奖励。 （十）支持产业投资基金发展。依托市级人工智能先导母基金和国家集成电路产业投资基金等，鼓励先导区内各创新主体打造企业CVC基金、孵化器基金，以及创立算力、语料等创新型基金，联合国资强化对创新企业的培育。 （十一）支持交流活",
    "publish_date": "2024-12-02",
    "department": "徐汇区公安分局\n\n\n民政局\n\n\n司法局\n\n\n财政局\n\n\n人力资源和社会保障局\n\n\n规划和自然资源局\n\n\n生态环境局\n\n\n建设和管理委员会",
    "policy_type": "subsidy",
    "max_amount": 10000000,
    "requirements": [
      "企业注册地在徐汇区",
      "从事人工智能相关业务",
      "企业信用状况良好",
      "符合国家产业政策"
    ],
    "industry_tags": [
      "人工智能",
      "科技创新",
      "制造业"
    ],
    "crawl_time": "2025-06-12T23:52:47.647517",
    "policy_id": "XH2024003",
    "region": "徐汇区",
    "category": "generative_ai"
  },
  {
    "url": "https://www.xuhui.gov.cn/xxgk/portal/article/detail?id=8a4c0c0692292eab0192e1617de30643",
    "title": "徐汇区关于支持西岸人工智能大模型科创街区的扶持意见",
    "content": "徐汇区关于支持西岸人工智能大模型科创街区的扶持意见 上海城市精神：海纳百川 追求卓越 开明睿智 大气谦和 个人中心 | 繁体 | 无障碍 | 长者版 关怀版 首页 一网通办 政务公开 政民互动 公众服务 新闻中心 走近徐汇 关怀版 关怀版 首页/政务公开 /委办局 /徐汇区新型工业化推进办公室 /政策文件 /规范性文件 索引号 : YS0024369970202400004 主题分类 : 政策法规 发布机构 : 徐汇区新型工业化推进办公室 发文字号 : - 公开属性 : 主动公开 公开渠道 : 网站 徐汇区关于支持西岸人工智能大模型科创街区的扶持意见 发布时间： 2024-10-31 点击数： 1782 状态查询（撤销/补正） 申请人姓名/法人名称： 流水号： 查询 徐汇区关于支持西岸人工智能大模型 科创街区建设的扶持意见 为全面落实市委市政府对徐汇发展人工智能大模型的功能定位，聚焦打响“科创绣带”品牌，加快西岸人工智能大模型科创街区建设，充分发挥“模速空间”的先发优势，着力打造国家生成式人工智能创新生态先导区，特制定本意见。 一、支持对象 本意见的适用对象为登记注册在本区的企事业单位或民办非企业单位，或主要创新活动在徐汇区的相关单位，以及其他经区政府批准的支持对象；上述主体需经营状态正常、信用记录良好、符合政策申报条件。 二、支持方式 （一）提升自主创新水平 1.增强大模型创新能力。鼓励相关创新主体展开关键领域技术攻关，鼓励多模态通用人工智能大模型研发。对引领人工智能大模型发展或取得颠覆性突破的项目，经综合评价，最高可给予1000万元的补贴支持。对通过市级以上专项资金支持的项目，最高可按照1:1的比例予以配套支持。 2.强化算力和数据供给。加强市区算力统筹，实施算力伙伴计划，对开展通用人工智能大模型、垂类人工智能大模型训练优化的创新主体的算力成本予以分档支持。相关创新主体购买或租用算力的，经认定，最高可按实际发生费用的30%，给予不超过1000万元的补贴支持。支持相关创新主体打造数据开放平台，提供数据处理共性技术和关键工具，组建数据合作共同体。对提供高质量数据集的主体，经综合评价，最高可给予300万元的奖励。 3.支持产品研发和协同创新。企业人工智能大模型相关产品取得商业成果的，经综合评价，最高可按销售合同金额的15%，给予销售方不超过1000万元的一次性补贴支持。支持企业采购无关联企业人工智能大模型产品和服务，经综合评价，最高可按实际采购发票额的10%，给予采购方不超过300万元的年度补贴支持。支持人工智能大模型企业和机构与高校、科研院所共建新型研发机构、设立联合实验室等，获得国家、市级授牌的，经综合评价，最高可给予500万元的奖励。 （二）推动产业集聚发展 4.推动优质企业发展壮大。支持国内顶尖人工智能科学家和创新团队汇聚，符合本区产业发展导向、具有一定技术实力和创新能力的人工智能大模型企业，经认定，可给予最高500万元的资金支持。支持符合条件的企业升级成为总部或总部型机构，可给予一定奖励。 5.优化产业空间布局。推动西岸人工智能大模型科创街区与漕河泾开发区、北杨人工智能小镇等特色区域协同发展。结合城市更新统筹实施空间拓展和功能提升，支持存量楼宇和新竣工载体引入更多优质人工智能大模型企业和机构，支持老旧建筑升级改造，释放更多空间用于人工智能大模型产业成果转化和落地。 （三）优化产业生态营造 6.拓展大模型应用场景。依托“模速空间”等面向全社会征集并公开发布人工智能大模型创新产品、市场化项目需求、应用场景需求。鼓励应用场景单位开放场景，鼓励建设人工智能大模型应用场景联合研发平台和创新场景应用实验室，对具有行业引领和示范效应的技术应用与场景建设项目，经综合评价，最高可按照项目合同金额的80%，给予不超过500万元的资金奖励。 7.培育大模型开放生态。支持人工智能大模型企业和机构参照国家相关规定履行合规备案等手续，累计最高可给予200万元的奖励。鼓励开源技术生态建设，支持搭建人工智能大模型评测开放服务平台。支持相关企业举办具有重大影响力的各类人工智能大模型主题活动，经认定，最高可按照实际发生费用的50%，给予不超过300万元的补贴支持。 8.支持高质量孵化器建设。加大人工智能大模型孵化器建设支持力度，推进人工智能大模型领域成果转化和硬科技企业孵化。加强启动建设经费支持，给予孵化器建设装修、场地使用等费用补贴，原则上不高于建设总投入经费的50%，一般不超过3000万元。孵化器运营补贴、绩效评价后奖励等其他支持措施按照区高质量孵化器相关政策予以落实。 （四）加强综合服务支撑 9.完善金融赋能产业发展。降低人工智能大模型企业融资成本，对符合条件的企业给予贷款贴息、担保费补贴、科技保险补贴、股权融资奖励、知识产权融资贴息或奖励等支持。",
    "publish_date": "2024-10-31",
    "department": "徐汇区公安分局\n\n\n民政局\n\n\n司法局\n\n\n财政局\n\n\n人力资源和社会保障局\n\n\n规划和自然资源局\n\n\n生态环境局\n\n\n建设和管理委员会",
    "policy_type": "subsidy",
    "max_amount": 10000000,
    "requirements": [
      "企业注册地在徐汇区",
      "从事人工智能相关业务",
      "企业信用状况良好",
      "符合国家产业政策"
    ],
    "industry_tags": [
      "人工智能",
      "科技创新",
      "制造业"
    ],
    "crawl_time": "2025-06-12T23:52:49.866142",
    "policy_id": "XH2024004",
    "region": "徐汇区",
    "category": "ai_model_district"
  },
  {
    "url": "https://www.xuhui.gov.cn/xxgk/portal/article/detail?id=8a4c0c0696c75c4d0195d6c9b66e0051",
    "title": "上海徐汇",
    "content": "上海徐汇-政务公开 上海城市精神：海纳百川 追求卓越 开明睿智 大气谦和 个人中心 | 繁体 | 无障碍 | 长者版 关怀版 首页 一网通办 政务公开 政民互动 公众服务 新闻中心 走近徐汇 关怀版 关怀版 抱歉！您访问的页面不存在。 返回首页 上海市政府及各区网站 市人大 市政协 中国上海 上海国际服务门户 市高级法院 市检察院 东方网 中国国际进口博览会 上海教育 上海教育新闻网 浦东新区 长宁区 普陀区 虹口区 杨浦区 黄浦区 静安区 宝山区 闵行区 嘉定区 金山区 松江区 青浦区 崇明区 奉贤区 区重要网站 徐汇党建网 徐汇人大网 徐汇政协网 徐汇检察 徐汇文明网 徐汇档案 区政府部门 发展和改革委员会 商务委员会 教育局 科学技术委员会 徐汇区公安分局 民政局 司法局 财政局 人力资源和社会保障局 规划和自然资源局 生态环境局 建设和管理委员会 住房保障和房屋管理局 文化和旅游局 卫生健康委员会 应急管理局 审计局 徐汇区市场监督管理局 国有资产监督管理委员会 体育局 统计局 绿化和市容管理局 徐汇区国防动员办公室 街道/镇 徐家汇街道 天平路街道 湖南路街道 枫林路街道 斜土路街道 田林街道 长桥街道 虹梅路街道 康健新村街道 龙华街道 凌云路街道 漕河泾街道 华泾镇 区域网站 中国大学生在线 中国科学院上海分院 上海志愿者网 上海图书馆 上海天文台 上海交通大学 华东理工大学 上海师范大学 上海应用技术大学 徐汇区残联 徐汇终身学习网 徐汇公证 上海市徐汇区人民政府主办 邮编：200030 地址：漕溪北路366号 联系电话：021-64872222 沪ICP备18040303号-2 沪公网安备 31010402001294号 政府网站标识码：3101040041 （建议您使用IE9及以上版本浏览器访问本网站）",
    "publish_date": "2024-01-01",
    "department": "徐汇区公安分局\n\n\n民政局\n\n\n司法局\n\n\n财政局\n\n\n人力资源和社会保障局\n\n\n规划和自然资源局\n\n\n生态环境局\n\n\n建设和管理委员会",
    "policy_type": "subsidy",
    "max_amount": 1000000,
    "requirements": [
      "企业注册地在徐汇区",
      "企业信用状况良好",
      "符合国家产业政策"
    ],
    "industry_tags": [
      "科技创新",
      "文创产业",
      "住房保障"
    ],
    "crawl_time": "2025-06-12T23:52:51.978348",
    "policy_id": "XH2024005",
    "region": "徐汇区",
    "category": "housing_subsidy"
  },
  {
    "url": "https://www.xuhui.gov.cn/xxgk/portal/article/detail?id=8a4c0c0692292eab019361d266e109fc",
    "title": "徐汇区新型工业化发展专项资金管理办法",
    "content": "徐汇区新型工业化发展专项资金管理办法 上海城市精神：海纳百川 追求卓越 开明睿智 大气谦和 个人中心 | 繁体 | 无障碍 | 长者版 关怀版 首页 一网通办 政务公开 政民互动 公众服务 新闻中心 走近徐汇 关怀版 关怀版 首页/政务公开 /委办局 /徐汇区新型工业化推进办公室 /政策文件 /部门文件 索引号 : YS0024369970202400009 主题分类 : 政策法规 发布机构 : 徐汇区新型工业化推进办公室 发文字号 : - 公开属性 : 主动公开 公开渠道 : 网站 徐汇区新型工业化发展专项资金管理办法 发布时间： 2024-11-25 点击数： 734 状态查询（撤销/补正） 申请人姓名/法人名称： 流水号： 查询 徐汇区新型工业化发展专项资金管理办法 (征求意见稿) 第一章 总则 第一条 目的和依据 为加强和规范专项资金管理，提高专项资金使用效益，进一步加快区域新型工业化发展，促进区域工业、生产性服务业、人工智能、软件和信息服务业、中小企业发展工作，加快产业经济升级转型，根据财政专项资金管理的有关规定要求，特制定本办法。 第二条 资金设立 区政府设立徐汇区新型工业化发展专项资金（以下简称“专项资金”），专项资金由区级财政预算安排，纳入徐汇区新型工业化推进办公室（以下简称“区新型工业化办”）部门预算。 第三条 部门职责及管理监督 区新型工业化办负责新型工业化发展专项资金预算的编制、申报受理、项目审核、日常管理，并对项目实施情况进行监督检查，实施专项资金绩效管理。 徐汇区财政局（以下简称“区财政局”）负责专项资金的预算管理和资金拨付，并对专项资金的使用进行财政监督检查，指导推进专项资金绩效管理工作。 专项资金的安排、拨付、使用和管理依法接受审计部门的审计和纪检监察部门的监督检查，接受区发改委的绩效评估，并主动接受人大的监督。 第二章 资金支持方向和方式 第四条 支持方向 立足贯彻新发展理念、构建新发展格局、推动高质量发展，坚持把发展新质生产力作为重要着力点，加快推进新型工业化发展，专项资金主要用于以下方向： （一）推动制造业高质量发展。支持工业企业降本增效、稳定增长，支持企业技术创新、技术进步、技术改造，支持建设企业技术中心，支持开展技改项目，鼓励开展数字化转型升级等。支持区域内工业企业转型升级和高质量发展，打造工业上楼项目。 （二）加强产业园区建设。支持产业园区载体提质增效，提升园区特色产业集聚度和企业属地率，落实安全生产责任。 （三）推动人工智能产业高质量发展。以应用技术突破、应用产品落地、应用场景示范为导向，鼓励人工智能领域优质企业落户、发展壮大，支持企业等创新主体开展关键技术攻关及产业链合作，推动软硬件产品落地，加快技术应用示范，打造具有行业引领和示范效应的应用场景，优化产业发展生态，赋能产业升级； （四）支持培育元宇宙等新赛道发展。聚焦虚拟现实、增强现实、数字孪生、物联网等元宇宙底层支撑技术，助力企业等创新主体开展研发攻关；推动企业加快建设元宇宙后端基础设施，鼓励企业研发生产元宇宙终端产品，支持企业在社交消费、教育医疗、文体娱乐、政务管理等领域开展场景内容搭建和生产，培育良好产业生态。 （五）推动软件和信息服务业高质量发展。围绕区域信息服务业产业发展导向，支持优质企业落户、发展壮大，支持基础软件、工业软件发展，推动行业应用软件向服务化、平台化转型；支持新一代信息技术软件产品和应用解决方案，赋能数字化转型升级。 （六）推动本土一流企业培育。聚焦建立优质企业梯度培育体系，持续做优中小企业“千帆计划”，鼓励区域中小企业走专精特新发展道路，加大专精特新企业培育支持力度，支持大、中、小各类企业集群发展，加快产业提质增效，推动中小企业高质量发展。 （七）推动生产性服务业高质量发展。紧抓先进制造业和现代服务业融合发展趋势，鼓励制造业转型发展，推动生产性服务业向专业化、数字化和价值链高端延伸，进一步提升徐汇生产性服务业规模和能级，支持本区服务业向价值链高端延伸，推进生产性服务业的高质量发展。 （八）国家和上海市明确规定的配套政策内容。 （九）其他经区委、区政府批准需要扶持的内容。 第五条 支持方式 专项资金采用补贴类、奖励类、配套类或其他经核准的方式支持。具体支持方式和标准由区新型工业化办根据实施细则和支持项目的实际情况确定。如同时可享受本区其他同类政策的，按照“从高不重复”原则执行。 第三章 预算管理和资金拨付 第六条 预算编制 区新型工业化办根据部门预算编制的相关要求，研判下一年度支持重点和扶持资金数额，按照规定程序编制年度专项资金预算，按规定程序报区财政局。 第七条 预算执行 区财政局按规定程序批复下达至区新型工业化办，区新型工业化办根据支持项目进展的条件要求，组织审核验收，确定支持资金数额，及时安排支出。 ",
    "publish_date": "2024-11-25",
    "department": "徐汇区公安分局\n\n\n民政局\n\n\n司法局\n\n\n财政局\n\n\n人力资源和社会保障局\n\n\n规划和自然资源局\n\n\n生态环境局\n\n\n建设和管理委员会",
    "policy_type": "subsidy",
    "max_amount": 1000000,
    "requirements": [
      "企业注册地在徐汇区",
      "从事人工智能相关业务",
      "企业信用状况良好",
      "符合国家产业政策"
    ],
    "industry_tags": [
      "人工智能",
      "科技创新",
      "制造业",
      "数字经济",
      "生物医药"
    ],
    "crawl_time": "2025-06-12T23:52:54.241721",
    "policy_id": "XH2024006",
    "region": "徐汇区",
    "category": "industrial_development"
  },
  {
    "url": "https://www.xuhui.gov.cn/xxgk/portal/article/detail?id=8a4c0c06920eedbe0192235ebcb3003e",
    "title": "2024年徐汇区小微企业贴息贴费（第一批）审核通过名单",
    "content": "2024年徐汇区小微企业贴息贴费（第一批）审核通过名单 上海城市精神：海纳百川 追求卓越 开明睿智 大气谦和 个人中心 | 繁体 | 无障碍 | 长者版 关怀版 首页 一网通办 政务公开 政民互动 公众服务 新闻中心 走近徐汇 关怀版 关怀版 首页/政务公开 /委办局 /徐汇区新型工业化推进办公室 /政策文件 /部门文件 索引号 : YS0024369970202400001 主题分类 : 业务类 发布机构 : 徐汇区新型工业化推进办公室 发文字号 : - 公开属性 : 主动公开 公开渠道 : 网站 2024年徐汇区小微企业贴息贴费（第一批）审核通过名单 发布时间： 2024-09-24 点击数： 444 状态查询（撤销/补正） 申请人姓名/法人名称： 流水号： 查询 2024年徐汇区小微企业贴息贴费（第一批）审核通过名单 根据《徐汇区关于支持中小企业及产业能级提升的扶持意见》（徐商务发〔2022〕30 号），上海市徐汇区新型工业化推进办公室开展了2024年小微企业贴息贴费（第一批）政策受理工作，已完成相关审核，现将本区2024年小微企业贴息贴费（第一批）通过审核的企业名单予以公示（附件）。 附件：2024年度徐汇区（第一批）小微企业贴息贴费名单 序号 企业名称 1 中惠医疗科技（上海）有限公司 2 上海华理生物医药股份有限公司 3 上海臻中国际贸易有限公司 4 上海麦连网络科技有限公司 5 上海淳信机电科技股份有限公司 6 上海合时智能科技有限公司 7 上海帛丰服装有限公司 8 上海游灏网络科技有限公司 9 上海美差网络科技有限公司 10 上海农屹科技股份有限公司 11 上海心海舟楫健康科技有限公司 12 上海慧众同康生物科技有限公司 13 上海祯阳新能源科技有限公司 14 上海玄香馆健康信息咨询有限公司 15 酸谈（上海）信息科技有限公司 16 解螺旋（上海）科技有限公司 17 上海交大海科检测技术有限公司 18 上海萨特仑服饰有限公司 19 上海怡豪生物科技有限公司 20 上海美丽人生医疗科技有限公司 21 上海为克实业有限公司 22 上海烨昇微电子有限公司 23 上海优斯机械设备有限公司 24 上海育升保洁有限公司 25 上海仁酶生物科技有限公司 26 中金瑞华（上海）健康产业投资有限公司 27 上海数莅科技有限公司 28 时进制（上海）技术有限公司 29 照熠信息科技（上海）有限公司 30 上海医微讯数字科技股份有限公司 31 上海耀镕科技有限公司 32 上海赛图计算机科技股份有限公司 33 上海亚安信息技术有限公司 34 上海每才人力资源管理有限公司 35 上海迈景纳米科技有限公司 36 上海银海圣生物科技有限公司 37 上海伊尔普信息技术有限公司 38 上海点莘技术有限公司 39 上海朝瑞化工有限公司 40 上海应势信息科技有限公司 41 上海鸣泰信息科技股份有限公司 42 上海仪电智能科技有限公司 43 有量（上海）信息技术有限公司 44 盛铂科技（上海）有限公司 45 上海近屿智能科技有限公司 分享： 收藏 打印 关闭窗口 字号： 大 中 小 上海市政府及各区网站 市人大 市政协 中国上海 上海国际服务门户 市高级法院 市检察院 东方网 中国国际进口博览会 上海教育 上海教育新闻网 浦东新区 长宁区 普陀区 虹口区 杨浦区 黄浦区 静安区 宝山区 闵行区 嘉定区 金山区 松江区 青浦区 崇明区 奉贤区 区重要网站 徐汇党建网 徐汇人大网 徐汇政协网 徐汇检察 徐汇文明网 徐汇档案 区政府部门 发展和改革委员会 商务委员会 教育局 科学技术委员会 徐汇区公安分局 民政局 司法局 财政局 人力资源和社会保障局 规划和自然资源局 生态环境局 建设和管理委员会 住房保障和房屋管理局 文化和旅游局 卫生健康委员会 应急管理局 审计局 徐汇区市场监督管理局 国有资产监督管理委员会 体育局 统计局 绿化和市容管理局 徐汇区国防动员办公室 街道/镇 徐家汇街道 天平路街道 湖南路街道 枫林路街道 斜土路街道 田林街道 长桥街道 虹梅路街道 康健新村街道 龙华街道 凌云路街道 漕河泾街道 华泾镇 区域网站 中国大学生在线 中国科学院上海分院 上海志愿者网 上海图书馆 上海天文台 上海交通大学 华东理工大学 上海师范大学 上海应用技术大学 徐汇区残联 徐汇终身学习网 徐汇公证 上海市徐汇区人民政府主办 邮编：200030 地址：漕溪北路366号 联系电话：021-64872222 沪ICP备18040303号-2 沪公网安备 31010402001294号 政府网站标识码：3101040041 （建议您使用IE9及以上版本浏览器访问本网站）",
    "publish_date": "2024-09-24",
    "department": "徐汇区（第一批）小微企业贴息贴费名单\n\n\n\n\n序号\n\n\n企业名称\n\n\n\n\n1\n\n\n中惠医疗科技（上海）有限公司\n\n\n\n\n2\n\n\n上海华理生物医药股份有限公司\n\n\n\n\n3\n\n\n上海臻中国际贸易有限公司\n\n\n\n\n4\n\n\n上海麦连网络科技有限公司\n\n\n\n\n5\n\n\n 上海淳信机电科技股份有限公司\n\n\n\n\n6\n\n\n上海合时智能科技有限公司\n\n\n\n\n7\n\n\n 上海帛丰服装有限公司\n\n\n\n\n8\n\n\n上海游灏网络科技有限公司\n\n\n\n\n9\n\n\n上海美差网络科技有限公司\n\n\n\n\n10\n\n\n上海农屹科技股份有限公司\n\n\n\n\n11\n\n\n上海心海舟楫健康科技有限公司\n\n\n\n\n12\n\n\n上海慧众同康生物科技有限公司\n\n\n\n\n13\n\n\n上海祯阳新能源科技有限公司\n\n\n\n\n14\n\n\n上海玄香馆健康信息咨询有限公司\n\n\n\n\n15\n\n\n酸谈（上海）信息科技有限公司\n\n\n\n\n16\n\n\n 解螺旋（上海）科技有限公司\n\n\n\n\n17\n\n\n上海交大海科检测技术有限公司\n\n\n\n\n18\n\n\n上海萨特仑服饰有限公司\n\n\n\n\n19\n\n\n上海怡豪生物科技有限公司\n\n\n\n\n20\n\n\n上海美丽人生医疗科技有限公司\n\n\n\n\n21\n\n\n上海为克实业有限公司\n\n\n\n\n22\n\n\n上海烨昇微电子有限公司\n\n\n\n\n23\n\n\n上海优斯机械设备有限公司\n\n\n\n\n24\n\n\n上海育升保洁有限公司\n\n\n\n\n25\n\n\n上海仁酶生物科技有限公司\n\n\n\n\n26\n\n\n中金瑞华（上海）健康产业投资有限公司\n\n\n\n\n27\n\n\n上海数莅科技有限公司\n\n\n\n\n28\n\n\n时进制（上海）技术有限公司\n\n\n\n\n29\n\n\n照熠信息科技（上海）有限公司\n\n\n\n\n30\n\n\n上海医微讯数字科技股份有限公司\n\n\n\n\n31\n\n\n上海耀镕科技有限公司\n\n\n\n\n32\n\n\n上海赛图计算机科技股份有限公司\n\n\n\n\n33\n\n\n上海亚安信息技术有限公司\n\n\n\n\n34\n\n\n上海每才人力资源管理有限公司\n\n\n\n\n35\n\n\n上海迈景纳米科技有限公司\n\n\n\n\n36\n\n\n上海银海圣生物科技有限公司\n\n\n\n\n37\n\n\n上海伊尔普信息技术有限公司\n\n\n\n\n38\n\n\n上海点莘技术有限公司\n\n\n\n\n39\n\n\n上海朝瑞化工有限公司\n\n\n\n\n40\n\n\n上海应势信息科技有限公司\n\n\n\n\n41\n\n\n上海鸣泰信息科技股份有限公司\n\n\n\n\n42\n\n\n上海仪电智能科技有限公司\n\n\n\n\n43\n\n\n有量（上海）信息技术有限公司\n\n\n\n\n44\n\n\n盛铂科技（上海）有限公司\n\n\n\n\n45\n\n\n上海近屿智能科技有限公司\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n分享：\n\n\n\n收藏\n打印\n关闭窗口\n\n\n字号：\n大\n中\n小\n\n\n\n\n\n\n\n\n\n\n\n\n上海市政府及各区网站\n\n\n市人大\n\n\n市政协\n\n\n中国上海\n\n\n上海国际服务门户\n\n\n市高级法院\n\n\n市检察院\n\n\n东方网\n\n\n中国国际进口博览会\n\n\n上海教育\n\n\n上海教育新闻网\n\n\n浦东新区\n\n\n长宁区\n\n\n普陀区\n\n\n虹口区\n\n\n杨浦区\n\n\n黄浦区\n\n\n静安区\n\n\n宝山区\n\n\n闵行区\n\n\n嘉定区\n\n\n金山区\n\n\n松江区\n\n\n青浦区\n\n\n崇明区\n\n\n奉贤区\n\n\n\n\n区重要网站\n\n\n徐汇党建网\n\n\n徐汇人大网\n\n\n徐汇政协网\n\n\n徐汇检察\n\n\n徐汇文明网\n\n\n徐汇档案\n\n\n\n\n区政府部门\n\n\n发展和改革委员会",
    "policy_type": "investment",
    "max_amount": 1000000,
    "requirements": [
      "企业注册地在徐汇区",
      "企业信用状况良好",
      "符合国家产业政策"
    ],
    "industry_tags": [
      "人工智能",
      "科技创新",
      "制造业",
      "生物医药",
      "新能源"
    ],
    "crawl_time": "2025-06-12T23:52:56.478249",
    "policy_id": "XH2024007",
    "region": "徐汇区",
    "category": "sme_subsidy"
  }
]